/* Cancel */
"Cancel" = "Cancel";

/* The hostname can not resolved! */
"HostnameError001" = "The hostname can not resolved!";

/* XAMPP can not resolve the IP for the hostname of this computer. By clicking 'OK', XAMPP will add the hostname to the hosts-File. */
"HostnameError001Description" = "XAMPP can not resolve the IP for the hostname of this computer. By clicking 'OK', XAMPP will add the hostname to the hosts-File.";

/* Button Title for the Install Guide */
"InstallGuideButton" = "Install Guide";

/* OK */
"OK" = "OK";

/* Reload the Module %@ */
"Reload %@" = "Reload %@";

/* Module is Running ToolTip */
"Running" = "Running";

/* Start a Module */
"Start" = "Start";

/* Start the Module %@ */
"Start %@" = "Start %@";

/* Module is Starting ToolTip */
"Starting" = "Starting…";

/* Stop a Module */
"Stop" = "Stop";

/* Stop the Module %@ */
"Stop %@" = "Stop %@";

/* Module is Stopping ToolTip */
"Stopping" = "Stopping…";

/* Module is in a Unknown Stat ToolTip */
"Unknown" = "Unknown";

/* Alert Message for the Wrong Install Location error */
"WorngInstallLocation" = "XAMPP is installed in a wrong Location!";

/* Alert Message Description for the Wrong Install Location error */
"WorngInstallLocationDescription" = "XAMPP must be installed under /Applications. Please follow the installation guide exactly.";
